[Package]
Name=Notched Box Plot
Name_de=Gekerbtes Boxdiagramm
Name_ja=刻み付きボックスチャート
Name_cn=Notch 箱线图
Description=Plot box chart with Notched box style.\nAt least one column is required.
Description_de=Es wird ein Boxdiagramm mit gekerbten Boxen gezeichnet.\nEs ist mindestens eine Spalte erforderlich.
Description_ja=刻み付きボックスチャートを作図します。\n最低1列のデータが必要です。
Description_cn=绘制箱体样式为凹口( Notch) 型的箱线图。\n至少需要一列数据。
ID=770
Version=1.0
Category=Statistical
Keywords=
Author=OriginLab Corp.
[Origin]
Version=9.85
Pro=0
